/* 用户名和密码不能为空 */
"LOGIN_VIEW_EMPTY" = "用户名和密码不能为空";

/* 登录 */
"LOGIN_VIEW_LOGIN_TEXT" = "登录";

/* 密码 */
"LOGIN_VIEW_PSWD_TXTFIELD_PLACEHOLDER" = "密码";

/* 用户名 */
"LOGIN_VIEW_USER_TXTFIELD_PLACEHOLDER" = "用户名";

